
/* Class = "NSBox"; title = "Notification settings"; ObjectID = "19"; */
"19.title" = "Notification settings";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "32"; */
"32.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "33"; */
"33.title" = "Speech";

/* Class = "NSMenuItem"; title = "No alerts"; ObjectID = "34"; */
"34.title" = "No alerts";

/* Class = "NSMenuItem"; title = "Growl"; ObjectID = "35"; */
"35.title" = "Growl";

/* Class = "NSTextFieldCell"; title = "Low Battery warning level"; ObjectID = "44"; */
"44.title" = "Low Battery warning level";

/* Class = "NSTextFieldCell"; title = "When the battery charge will go under this value, a Low Battery notification will be issued."; ObjectID = "45"; */
"45.title" = "When the battery charge will go under this value, a Low Battery notification will be issued.";

/* Class = "NSTextFieldCell"; title = "10%"; ObjectID = "46"; */
"46.title" = "10%";

/* Class = "NSTextFieldCell"; title = "0%"; ObjectID = "47"; */
"47.title" = "0%";

/* Class = "NSTextFieldCell"; title = "100%"; ObjectID = "48"; */
"48.title" = "100%";

/* Class = "NSTextFieldCell"; title = "Battery near death warning level"; ObjectID = "50"; */
"50.title" = "Battery near death warning level";

/* Class = "NSTextFieldCell"; title = "When the maximum capacity of the battery will go under this value, a Battery Dying notification will be issued."; ObjectID = "51"; */
"51.title" = "When the maximum capacity of the battery will go under this value, a Battery Dying notification will be issued.";

/* Class = "NSTextFieldCell"; title = "20%"; ObjectID = "52"; */
"52.title" = "20%";

/* Class = "NSTextFieldCell"; title = "0%"; ObjectID = "53"; */
"53.title" = "0%";

/* Class = "NSTextFieldCell"; title = "100%"; ObjectID = "54"; */
"54.title" = "100%";

/* Class = "NSTextFieldCell"; title = "Alert using:"; ObjectID = "56"; */
"56.title" = "Alert using:";

/* Class = "NSButtonCell"; title = "Test"; ObjectID = "57"; */
"57.title" = "Test";
